export default {
    20180326: {
        name: "2018年03月26日 - 2018年03月29日",
        category: "扬沙",
        mainAffect: "地面冷锋、蒙古气旋",
        affectDesc: "新疆中部和南疆盆地、青海北部、甘肃中西部、宁夏北部、内蒙古大部、黑龙江中南部、吉林大部、辽宁西部、北京、天津、河北大部、山西东部、河南中北部、山东西部出现扬沙或浮尘天气，其中新疆南疆盆地、内蒙古中部局地出现沙尘暴。" 
    },
    20180413: {
        name: "2018年04月13日 - 2018年04月16日",
        category: "扬沙",
        mainAffect: "地面冷锋、蒙古气旋",
        affectDesc: "内蒙古中部、山西北部、北京、河北南部、河南北部等地出现扬沙或浮尘天气，内蒙古中部部分地区出现沙尘暴。" 
    },
    20181125: {
        name: "2018年11月25日 - 2018年11月28日",
        category: "扬沙",
        mainAffect: "地面冷锋、蒙古气旋",
        affectDesc: "新疆大部、青海东北部、甘肃大部、宁夏、陕西北部、内蒙古大部、黑龙江中部、吉林西部、北京、天津、河北、山西、山东、河南、安徽北部、湖北北部等地出现扬沙或浮尘天气，其中新疆中部、甘肃中部、内蒙古西部局地出现沙尘暴。" 
        
    },
    20181201: {
        name: "2018年12月01日 - 2018年12月04日",
        category: "扬沙",
        mainAffect: "地面冷锋、蒙古气旋",
        affectDesc: "新疆中部和南疆盆地、甘肃中西部、内蒙古中西部、宁夏、陕西大部、北京、天津、河北、山西大部、河南北部、山东西部等地出现扬沙或浮尘天气，新疆中部和南疆盆地、内蒙古西部的部分地区出现沙尘暴，新疆阿克苏、库车、民丰和内蒙古海力素出现强沙尘暴。" 
    },
    20200317: {
        name: "2020年03月17日 - 2020年03月20日",
        category: "扬沙",
        mainAffect: "地面冷锋",
        affectDesc: "甘肃东部、内蒙古中西部、宁夏、陕西北部、山西北部、北京、天津、河北、山东中西部、河南等地出现扬沙或浮尘天气。" 
    },
    20200511: {
        name: "2020年05月11日 - 2020年05月14日",
        category: "扬沙",
        mainAffect: "蒙古气旋，地面冷锋",
        affectDesc: "内蒙古中部，北京，天津，河北中北部，山西北部、山东西南部等地部分地区出现扬沙或浮尘天气。" 
    },
    20201020: {
        name: "2020年10月20日 - 2020年10月23日",
        category: "扬沙",
        mainAffect: "冷锋蒙古气旋",
        affectDesc: "内蒙古大部、宁夏北部、陕西中北部、山西、黑龙江大部、吉林中西部、辽宁中西部、河北、北京、天津、山东、河南、安徽北部、江苏北部出现了扬沙或浮尘天气。" 
    },
    20210110: {
        name: "2021年01月10日 - 2021年01月13日",
        category: "扬沙",
        mainAffect: "地面冷锋",
        affectDesc: "内蒙古中西部、甘肃中北部、青海北部、宁夏中北部、陕西北部、山西、河北、北京、天津、河南、山东、江苏北部、安徽北部、湖北中部、湖南北部、江西西北部等地出现扬沙或浮尘天气，内蒙古西部、甘肃中部的部分站点出现沙尘暴，其中额济纳旗出现强沙尘暴。" 
    },
    20210315: {
        name: "2021年03月15日 - 2021年03月18日",
        category: "强沙尘暴",
        mainAffect: "蒙古气旋、地面冷锋",
        affectDesc: "新疆东部和南疆、甘肃大部、青海东北部及柴达木盆地、内蒙古大部、宁夏、陕西、山西、北京、天津、河北、黑龙江中西部、吉林中西部、辽宁中部、山东、河南、江苏中北部、安徽中北部、湖北西部等地出现大范围扬沙或浮尘天气，其中，内蒙古中西部、甘肃西部、宁夏、陕西北部、山西北部、河北北部、北京、天津等地出现了沙尘暴，内蒙古中西部、宁夏、陕西北部、山西北部、河北北部、北京等地部分地区还出现了强沙尘暴" 
    },
    20210327: {
        name: "2021年03月27日 - 2021年03月30日",
        category: "强沙尘暴",
        mainAffect: "蒙古气旋，地面冷锋",
        affectDesc: "新疆东部和南疆盆地、青海北部、甘肃大部、宁夏、内蒙古中西部、黑龙江西南部、吉林、辽宁、陕西大部、山西、北京、天津、河北、河南、山东、湖北北部、安徽北部、江苏、上海、浙江北部、等地出现扬沙或浮尘天气，内蒙古中部、陕西北部、河北西北部的部分地区出现沙尘暴，内蒙古中部出现强沙尘暴。" 

    },
    20210414: {
        name: "2021年04月14日 - 2021年04月17日",
        category: "沙尘暴",
        mainAffect: "蒙古气旋、地面冷锋",
        affectDesc: "新疆东部和南疆盆地、青海北部、甘肃北部、宁夏、内蒙古大部、黑龙江西南部、吉林西部、辽宁西北、陕西北部、山西、北京、天津、河北、河南、山东、安徽北部、江苏北部等地出现扬沙和浮尘天气，内蒙古中西部局地出现沙尘暴。" 

    },
    20210506: {
        name: "2021年05月06日 - 2021年05月09日",
        category: "沙尘暴",
        mainAffect: "蒙古气旋、地面冷锋",
        affectDesc: "新疆南疆盆地西部、内蒙古中西部和东南部、宁夏、陕西中北部、山西、河北、北京、天津、山东、河南、安徽北部、江苏、上海、辽宁等地有扬沙或浮尘天气，其中内蒙古西部和东南部的部分地区有沙尘暴，局地有强沙尘暴" 
    },
    20210522: {
        name: "2021年05月22日 - 2021年05月25日",
        category: "扬沙",
        mainAffect: "地面冷锋",
        affectDesc: "内蒙古中西部、宁夏、山西北部、河北、北京、天津、山东中北部有扬沙或浮尘天气，内蒙古中部出现沙尘暴" 
    },
    20220303: {
        name: "2022年03月03日 - 2022年03月06日",
        category: "扬沙",
        mainAffect: "地面冷锋",
        affectDesc: "内蒙古大部、陕西北部、山西中北部、北京、天津、河北、河南北部、山东大部、江苏北部、辽宁西部、吉林西南部等地出现了扬沙或浮尘天气，内蒙古中部的部分地区出现沙尘暴。" 
    },
    20220410: {
        name: "2022年04月10日 - 2022年04月13日",
        category: "扬沙",
        mainAffect: "蒙古气旋、地面冷锋",
        affectDesc: "内蒙古中西部、新疆东部和南疆盆地、宁夏、甘肃中部、青海东部、陕西中北部、山西、河北西北部、北京、河南中东部等地出现扬沙或浮尘天气，内蒙古西部局地有沙尘暴" 
    },
    20220425: {
        name: "2022年04月25日 - 2022年04月28日",
        category: "扬沙",
        mainAffect: "蒙古气旋、冷锋",
        affectDesc: "内蒙古中西部和东南部、宁夏、甘肃中西部、青海北部、河北西北部、北京、河南北部、辽宁北部、吉林南部、新疆东部和南疆盆地等地有扬沙或浮尘天气，其中内蒙古西部、新疆南疆盆地、柴达木盆地东部等地有沙尘暴，局地强沙尘暴。" 
    },
    20221127: {
        name: "2022年11月27日 - 2022年11月30日",
        category: "扬沙",
        mainAffect: "蒙古气旋、冷锋",
        affectDesc: "内蒙古中西部和东南部、宁夏、甘肃中西部、青海北部、河北西北部、北京、河南北部、辽宁北部、吉林南部、新疆东部和南疆盆地等地有扬沙或浮尘天气，其中内蒙古西部、新疆南疆盆地、柴达木盆地东部等地有沙尘暴，局地强沙尘暴。" 

    },
    20221211: {
        name: "2022年12月11日 - 2022年12月14日",
        category: "扬沙",
        mainAffect: "蒙古气旋、冷锋",
        affectDesc: "内蒙古中西部和东南部、宁夏、甘肃中西部、青海北部、河北西北部、北京、河南北部、辽宁北部、吉林南部、新疆东部和南疆盆地等地有扬沙或浮尘天气，其中内蒙古西部、新疆南疆盆地、柴达木盆地东部等地有沙尘暴，局地强沙尘暴。" 
    }
 
}

 
